{
    "Linea_1":{
        "a0":{
            "title":"Linea 1"
        },
        "a1":{
            "text":"La Línea 1 del Metro de Santiago es la más antigua de las siete líneas que conforman el ferrocarril metropolitano de la capital de Chile. Tiene un total de 27 estaciones a lo largo de sus 20,4 kilómetros construidos en cinco comunas, casi en su totalidad de forma subterránea. "
        },
        "a2":{
            "text":"Ubicada principalmente a lo largo del eje formado por la Alameda del Libertador Bernardo O'Higgins y su continuación Providencia-Apoquindo, la Línea 1 es la principal línea y más utilizada de todas las que forman el Metro, realizando una función articuladora de toda la red. Se interconecta con la Línea 2 en la estación Los Héroes, con la Línea 3 en la estación Universidad de Chile, con la Línea 4 en la estación Tobalaba, con la Línea 5 en las estaciones San Pablo y Baquedano y con Línea 6 en la estación Los Leones. Asimismo hará lo propio con las futuras Línea 7, Línea 8 y Línea 9 en las estaciones Baquedano y Pedro de Valdivia (2028), Los Leones (2030) y Santa Lucía (2032). El color distintivo es el rojo. "
        },
        "a3":{
            "img":"l1/l1_metro.jpg"
        },
        "a4":{
            "title":"Historia"
        },
        "a5":{
            "text":"Luego de la creación de la empresa Metro de Santiago en 1968, las obras de construcción de la línea 1 comienzan el 29 de mayo de 1969 El 15 de septiembre de 1975, se inauguran 8,3 km que comprendían las estaciones San Pablo - La Moneda. Luego en 1977 se extiende hacía el oriente, 3,2 km hasta la estación Salvador. "
        },
        "a6":{
            "subTitle":"Atentado de 1986"
        },
        "a7.1":{
            "img":"l1/l1_metro2.png"
        },
        "a7":{
            "text":"Sin duda uno de los acontecimientos más recordados de la historia de Metro es el atentado del 16 de junio de 1986 a las 6:56 a. m. protagonizado por el Frente Patriótico Manuel Rodríguez en la estación Tobalaba del Metro de Santiago.            En este estalló una bomba C4 y provocó la muerte de 1 pasajero y 6 lesionados. Además el tren quedó destruido y lo dieron de baja. Sin embargo, fue reconstruido por trabajadores de Metro S.A. entre el 27 de febrero de 1989 y el 14 de diciembre de 1990, siendo puesto nuevamente en circulación ese año. Actualmente dicho tren lleva una placa recordatoria del atentado y su reconstrucción. "
        },
        "a8":{
            "subTitle":"Atentados de 2014"
        },
        "a8.1":{
            "img":"l1/l1_metro3.jpg"
        },
        "a9":{
            "text":"El 13 de julio de 2014, cerca de las 23:00 horas local, un artefacto explosivo estalló en un tren ubicado en la estación Los Dominicos luego de finalizar su jornada de trabajo. No se registraron heridos y el carro resultó con daños leves Ningún grupo o persona se ha adjudicado el ataque que es investigado como de carácter terrorista.El 8 de septiembre de 2014, pasadas las 14:00 hora local, un artefacto explosivo casero, fabricado con un extintor, estalló en un bote de basura cerca del restaurante Juan Maestro en el Subcentro Las Condes en la estación Escuela Militar, dejando un saldo de catorce heridos, de ellos seis fueron con traumas acústicos y cuatro con lesiones físicas, y uno era un ciudadano venezolano. La estación fue cubierta de humo tras la explosión. Rápidamente llegaron bomberos, carabineros y ambulancias, evacuando la estación. Ningún grupo o persona se ha adjudicado el ataque que es investigado como de carácter terrorista El ataque fue calificado como uno de los más graves en años recientes. La presidenta Michelle Bachelet anunció reformas a la Ley Antiterrorista y visitó a los heridos."
        }
    },
    "Linea_2":{
        "a1":{
            "title":"Linea 2"
        },
        "a2":{
            "text":"En su recorrido, la línea pasa por varios sitios de interés turístico y cultural. La estación Cerro Blanco da al cerro homónimo ubicado en la comuna de Recoleta. La estación Cementerios se ubica enfrente del Cementerio General de Santiago, que es el más grande y antiguo del país y cerca del Cementerio Católico. La estación Patronato tiene salida al famoso Barrio Patronato y a la Vega Central. La estación Puente Cal y Canto es una de las más ricas en turismo externo, teniendo en zonas aledañas el Río Mapocho, el Centro Cultural de la Estación Mapocho, el Parque Los Reyes, el Mercado Central, entre otros. La estación Parque O'Higgins además colinda junto con el parque del mismo nombre y todas sus atracciones (Movistar Arena, Fantasilandia, entre otros) y finalmente la estación Franklin la cual conecta con el sector de Barrio Franklin. "
        },
        "a3":{
            "img":"l2/l2_metro1.jpg"
        },
        "a4":{
            "title":"Historia"
        },
        "a5":{
            "text":"El proyecto original del consorcio BCEOM-SOFRETU-CADE en 1968 proponía el trazado de la Línea 2 iniciándose en Pedro Fontova con Cardenal Caro, para luego continuar por la primera calle hacia el sur hasta la altura de Dorsal, donde seguiría por la avenida Vivaceta, cruzando el río Mapocho y siguiendo por Manuel Rodríguez hasta la altura de General Rondizzoni, donde viraría hacia el suroriente hasta alcanzar el nacimiento de la Gran Avenida a la altura del barrio Franklin. Continuaría por la Gran Avenida hasta la intersección con Américo Vespucio, en donde viraría hacia el oriente hasta alcanzar la intersección con la avenida Santa Rosa. "
        },
        "a6":{
            "text":"Si bien el decreto que disponía la construcción de la Línea 2 fue firmado el 6 de febrero de 1973, su construcción se inició varios meses más tarde: algunas fuentes señalan que en octubre del mismo año se iniciaron las construcciones de dicha línea, en los alrededores del Parque El Llano y del Parque O'Higgins, mientras que Juan Parrochia señala que dichas obras comenzaron solo a inicios de 1974."
        }
    },
    "Linea_3":{
        "a1":{
            "title":"Linea 3"
        },
        "a2":{
            "text":"La Línea 3 es una de las siete líneas que conforman actualmente el Metro de Santiago de Chile. Une las comunas de Quilicura, Conchalí e Independencia en el norte de Santiago con el centro y luego con Ñuñoa y La Reina por el oriente. Su primer tramo, entre las estaciones Los Libertadores y Fernando Castillo Velasco, fue inaugurado el 22 de enero de 2019, mientras que la extensión hasta Plaza Quilicura fue abierta al público el 25 de septiembre de 2023. Tiene 21 estaciones en 25 km de extensión. Es la segunda línea totalmente automática tras la Línea 6."
        },
        "a3":{
            "img":"l3/l3_metro1.jpg"
        },
        "a4":{
            "title":"Historia"
        },
        "a5":{
            "text":"En mayo de 1968 es presentado el Estudio del Sistema de Transporte Metropolitano de Santiago realizado por BCEOM-SOFRETU-CADE. El gobierno, basado en este proyecto aprobó el Plan Regulador de Transporte de Santiago, con el fin de dar una solución integral de largo plazo al problema de transporte en la ciudad. Este plan consistía en 5 líneas. La línea 3 comenzaba en la Estación Mapocho hasta el centro de Ñuñoa, por las calles Puente, Ahumada, Arturo Prat (en sentido norte-sur) y luego doblando hacia el oriente por Avenida Matta e Irarrázaval, y estaría disponible antes de 1980. El 5 de diciembre de 1984 se presentó el “Anteproyecto Técnico para la Línea 3” que contenía importantes modificaciones al plan original de 5 líneas de metro en el cual la línea 3 subía por Avenida Recoleta. La Línea 3 serviría principalmente a la población del sector norte de Santiago, iniciándose en la intersección de las avenidas Avenida Dorsal e Independencia, continuando por esta última hasta cruzar el río Mapocho (combinando en Cal y Canto con la Línea 2), llegando a la Plaza de Armas y continuando hacia el sur por calle Arturo Prat, hasta llegar a la Avenida Matta. Por ella, se dirigiría hacia el oriente hasta cruzar Vicuña Mackenna, continuando por Irarrázaval hasta terminar en la Plaza Egaña. La Línea 3 tendría una extensión de 16 km y 20 estaciones; su construcción se realizaría progresivamente, iniciándose con el recorrido entre la Plaza Chacabuco y la Plaza Ñuñoa, con una extensión de 12,3 km, dejando los sectores restantes para futuras extensiones. "
        },
        "a6":{
            "text":"Sin embargo, el plan finalmente no vería la luz. Los fondos destinados a su realización fueron trasladados a la reconstrucción de las zonas devastadas por el terremoto del 3 de marzo de 1985 que destruyó gran parte de la zona central de Chile y parte importante del casco histórico de la capital. El día 11 de marzo, menos de una semana después del evento sísmico, fue anunciada la suspensión de la Línea 3."
        },
        "a7":{
            "subTitle":"Reactivación del proyecto"
        },
        "a8":{
            "text":"Hacia finales de 2009 y del mandato de la presidenta Michelle Bachelet, se especuló sobre el anuncio de una nueva línea de metro. El presidente de Metro S.A. Clemente Pérez aseguró que existían 15 propuestas presentadas por SECTRA y que era necesaria una definición temprana pues evitaría “perder la experiencia del equipo de contratistas que hacen posible sacar adelante las tareas de Metro”. Dentro de los planes, reflotar la Línea 3 era la más mencionada, al igual que versiones de ésta con sus tramos de Independencia y Matta-Irarrázaval separados y una extensión de la Línea 4 al Parque Bicentenario de Vitacura. Sin embargo, Bachelet anunciaría el 29 de diciembre de 2009 la construcción de una línea recientemente diseñada y que había arremetido con fuerza en los últimos meses; la Línea 6 del Metro de Santiago."
        }
    },
    "Linea_4":{
        "a1":{
            "title":"Linea 4"
        },
        "a2":{
            "text":"La Línea 4 es una de las siete líneas que conforman actualmente la red del Metro de Santiago en la capital de Chile. Tiene 23 estaciones y 24,7 kilómetros construidos en ocho comunas. Está conectada con las líneas 1 en Tobalaba, 3 en Plaza Egaña, 4A en Vicuña Mackenna y 5 en Vicente Valdés. Además, desde 2030 hará combinación con la nueva Línea 8 en Macul y con la Línea 9 en Plaza de Puente Alto. El color distintivo es el azul."
        },
        "a3":{
            "img":"l4/l4_metro1.jpg"
        },
        "a4":{
            "title":"Historia"
        },
        "a5":{
            "text":"Días después de la segunda cuenta pública al país del gobierno de Ricardo Lagos, el 23 de mayo de 2001 fue anunciado el principal proyecto respecto al Metro: la construcción de la Línea 4. El plan, anunciado como una consolidación del Metro como eje estructurante del transporte santiaguino, consistía de una línea desde la estación Tobalaba a lo largo de la avenida homónima, siguiendo luego la Avenida Circunvalación Américo Vespucio hasta la intersección con la estación terminal de la Línea 5, Bellavista de La Florida. Desde allí, la nueva línea tendría dos ramales: uno al sur por avenida Vicuña Mackenna hasta llegar al centro de Puente Alto y otra hacia el poniente llegando a la Línea 2 en la estación La Cisterna que se encontraba en construcción como parte de los proyectos de extensiones. Inicialmente se habían barajado otras opciones, como por ejemplo una extensión de la Línea 5 a Puente Alto, un trazado exclusivamente por Américo Vespucio desde Tobalaba a La Cisterna, y la creación de una línea independiente desde Bellavista de La Florida hacia Puente Alto, entre otras"
        }
    },
    "Linea_4A":{
        "a1":{
            "title":"Linea 4A"
        },
        "a2":{
            "text":"La Línea 4A es una de las siete actuales líneas que conforman el ferrocarril metropolitano de Santiago de Chile. Tiene seis estaciones, en un tramo de 7,7 kilómetros construidos en el eje central de la Autopista Vespucio Sur. Combina con la Línea 2 en La Cisterna, con la Línea 4 en Vicuña Mackenna y combinará con la Línea 9 en Santa Rosa en el año 2030. El color distintivo es el celeste. <br>Siendo la línea más pequeña del sistema, constituyó en 2021 el 2,6% del total de los viajes realizados en la red de Metro de Santiago."
        },
        "a3":{

            "img":"l4a/l4a_metro1.jpg"
        },
        "a4":{
            "title":"Historia"
        },
        "a5":{
            "text":"Originalmente pensada como un ramal de la Línea 4 del Metro de Santiago, fue inaugurada el 16 de agosto de 2006 por la presidenta Michelle Bachelet.<br>El 29 de noviembre de 2010 se inició una huelga de los trabajadores del Metro de Santiago, que implicó la paralización de la Línea por varios días. El 6 de diciembre de 2010 se reanudó el servicio.<br>Como dato adicional, las estaciones La Cisterna, San Ramón y La Granja iban a pertenecer originalmente a la Línea 2, según el proyecto BCEOM-SOFRETU-CADE de 1968 que, luego de las modificaciones realizadas en la década de 1980 y las obras de la Línea 5 en la década siguiente, quedó como un proyecto obsoleto. "
        },
        "a6":{
            "subTitle":"Estación Echeverría"
        },
        "a7":{
            "img":"l4a/l4a_metro2.jpg"
        },
        "a8":{
            "text":"La estación estaba originalmente programada en el proyecto inicial. Se ubica entre las estaciones La Cisterna y San Ramón por el eje central de la Autopista Vespucio Sur, en la intersección con las calles Ignacio Echeverría y Peró, en la comuna de la La Cisterna. Esta estación se encuentra a mitad de construcción, donde solo el área del andén está terminada y la pasarela que cruza la autopista, faltando el edificio de estación, las escaleras, ascensores, torniquetes y la mezzanina —lugar donde se ubican las boleterías—. El principal motivo de por qué no se construyó finalmente esta estación es que el sector residencial no tiene una gran densidad que hiciera necesaria su construcción. Metro señaló que en los próximos años, de aumentar la densidad poblacional en el sector, se construirá."
        }
    },
    "Linea_5":{
        "a1":{
            "title":"Linea 5"
        },
        "a2":{
            "text":"La Línea 5 es una de las siete líneas que conforman el Metro de Santiago en Chile. Tiene 30 estaciones y 30 kilómetros construidos en diez comunas. Está conectada con las líneas 1 en Baquedano y San Pablo, 2 en Santa Ana, 3 en Plaza de Armas e Irarrázaval, 4 en Vicente Valdés y 6 en Ñuble. Para 2027 hará lo mismo con la Línea 7 en Baquedano. El color distintivo es el verde. "
        },
        "a3":{
            "img":"l5/l5_metro1.jpg"
        },
        "a4":{
            "title":"Historia"
        },
        "a5":{
            "text":"La línea 5 original de 1968 iría desde Quilicura hacia Maipú ocupando la faja ferroviaria existente y que era usada por los antiguos ferrocarriles de Circunvalación, el Ramal Santiago-Cartagena y el Ferrocarril Santiago-Valparaíso. Habría sido de carácter suburbano, junto con la Línea 4 original (actual Tren Nos-Estación Central). Su tramo se iniciaría al sur de la estación Quilicura, siguiendo al sur hasta la estación Yungay, virando hacia el oriente después de esta. Luego de combinar con la Línea 2 en la estación Mercado Persa, la Línea 3 en Mapocho y la Línea 1 en Baquedano, seguiría su trazado al sur por el Parque Bustamante y los talleres de San Eugenio, virando hacia el poniente (cerca de la actual estación Ñuble) hacia Maipú, con detenciones en lugares como Franklin (combinando nuevamente con la Línea 2), alguna parada que combine con el Metrotren, la ex FISA y la Plaza de Maipú, entre otras. Finalmente tras los hechos acontecidos en la década de 1980 y los estudios realizados por autoridades de transporte de la época, se desechó el proyecto BCEOM-SOFRETU-CADE y por consecuencia esta versión de la Línea 5."
        },
        "a6":{
            "subTitle":"Apertura"
        },
        "a7":{
            "text":"Fue inaugurada el 5 de abril de 1997 por el presidente Eduardo Frei Ruiz-Tagle, desde las estaciones Baquedano a Bellavista de La Florida, usando el recorrido norte del Ferrocarril del Llano de Maipo, activo entre 1893 y 1963. Fue la primera línea de metro en Chile que se construyó con tramos en viaducto elevado, lo que constituyó una novedad para la ciudad. Además, durante los primeros años de servicio se utilizaron los modernos trenes Alstom NS-93 de origen francés. La Línea 5 enseguida tuvo muchos adeptos por la disminución del tiempo de viaje en el eje Vicuña Mackenna, la modernidad, comodidad y limpieza que brindaba Metro también contribuyeron a este éxito. El tramo comprendido por Mirador y Ñuble está en viaducto elevado, el resto está de modo subterráneo."
        }
    },
    "Linea_6":{
        "a1":{
            "title":"Linea 6"
        },
        "a2":{
            "text":"La Línea 6 es una de las siete líneas que conforman actualmente el Metro de Santiago en Chile. Posee diez estaciones y una extensión de 15 kilómetros en siete comunas. Conecta el sector surponiente y centro-sur, con el sector nororiente de la capital, entre Cerrillos y Providencia en aproximadamente 20 minutos. Se interseca con la Línea 1 en Los Leones, Línea 2 en Franklin, Línea 3 en Ñuñoa, Línea 5 en Ñuble. Además tendrá combinación con las futuras Línea 8 y Línea 9 en Los Leones y Bío Bío, respectivamente, a partir de 2030. El color distintivo es el morado. "
        },
        "a3":{
            "img":"l6/l6_metro1.jpg"
        },
        "a4":{
            "title":"Historia"
        },
        "a5":{
            "text":"Bachelet anunció el 29 de diciembre de 2009 la construcción de una línea recientemente diseñada y que había arremetido con fuerza en los últimos meses de investigación.<br>La Línea 6 comenzaría en Tobalaba, junto al complejo inmobiliario Costanera Center, para conectar con la estación Pedro de Valdivia (L1) hacia el poniente, virando luego hacia al sur hasta el Estadio Nacional y de allí al poniente usando el recorrido sur del Ferrocarril de Circunvalación, activo en el siglo XX (cruzando las líneas 5 y 2 en las estaciones Ñuble y Rondizzoni, respectivamente), hasta conectar con la futura Ciudad Parque Bicentenario en Cerrillos. Este recorrido, que beneficiaría a las comunas de Cerrillos, Estación Central, Pedro Aguirre Cerda, Santiago, San Miguel, San Joaquín, Ñuñoa, Providencia y Las Condes, tendría una inversión estimada inicialmente en 900 millones de dólares para estar operativa en 2014. Dentro de las razones esgrimidas para la construcción de esta línea, que en un comienzo fue denominada también como «Línea Expreso Sur», está el descongestionamiento de la Línea 1, la incorporación y activación de la zona centro-sur de Santiago, especialmente en el sector del Zanjón de la Aguada y del Parque Bicentenario y la utilización de la faja ferroviaria, abaratando costos respecto a otras alternativas."
        }
    },
    "EFE_Nos_alt":{}
}